import type { VFC } from "react";
import { Layout } from "src/components/layout";

const Data1: VFC = () => {
  return <Layout>
    <div>完了形の高みへと至った者たち(現役馬)</div>
    <div>G1</div>
    <li>クロノジェネシス(バゴ×クロフネ)</li>
    <ul>・バゴ産駒から渋った馬場が得意と思われていたが4歳時より良馬場での高速決着にも対応可となった。</ul>
    <ul>・主戦の北村Jが前目〜中団につける競馬が得意なため、気づいたら好位置で競馬をしていることが多い</ul>
    <ul>・5歳秋で引退となるが春時点で海外遠征を行い、帰国後の走りが期待される。</ul>
    <li>グランアレグリア(ディープインパクト×タピット)</li>
    <ul>・3歳夏の半年を休養に当てた後の阪神Cで５馬身差の快勝。マイルまでにおいては比類なきポテンシャルを誇る</ul>
    <ul>・21年春の大阪杯では距離延長を行ったが重馬場のためうまく行かず、距離不安は無かったため再度の延長が期待される</ul>
    <ul>・藤沢厩舎の馬特有の悪天候に弱いところを持つため、良馬場以外では押さえに回した方が吉</ul>
    <div>G2~G3</div>
    <li>ポタジェ(ディープインパクト×オーサムアゲイン)</li>
    <ul>・クラシック非出走馬。しかしながら、Pre-OP〜OP、G3と着実に勝ち星をあげ、G2の金鯱賞でもあわや1着というところまでいった</ul>
    <ul>・常に前目につける競馬が出来、馬自身も前進気勢のため好走していると思われる。ピークが終わり大敗するまで買い続けるのが吉</ul>
    <li>カレンブーケドール(ディープインパクト×スキャットダディ)</li>
    <ul>・当代切ってのお嬢様馬。1勝クラスの馬ながら重賞のランクを問わず馬券内に収まるのは流石の一言</ul>
    <li></li>
    <ul>・</ul>
    <ul>・</ul>
    <div>オープン</div>
    <li></li>
    <ul>・</ul>
    <li></li>
    <ul></ul>
    </Layout>;
};

export default Data1;