import Layout from "../src/components/layout";

const Data2 = () => {
  return <Layout>
    <div>騎手別まとめ</div>
    <div>C・ルメール</div>
    <li>得意競馬場</li>
    <ul>・中央(東京・中山・京都・阪神)にめっぽう強く、中でも東京での勝率、連対率は他より高い。</ul>
    <li>芝・ダート</li>
    <ul>・芝：新馬まで含め複勝率は５割を超える。G1の前哨戦は芝チェックのため危険度が増す。良以外での牡馬に乗った際には注意。G1かつ1番人気の場合、連対率は９割近い。</ul>
    <ul>・ダート：芝に比べると馬券に絡む率が下がる。軸にするのは難しい</ul>
    <li>21年G1勝利</li>
    <ul>・フェブラリーS、NHKマイル、ヴィクトリアマイル、宝塚記念</ul>
    <div>M・デムーロ</div>
    <li>得意競馬場</li>
    <ul>・エイシンフラッシュでの天秋勝利に代表されるように東京での活躍が目立つ</ul>
    <li>芝・ダート</li>
    <ul>・芝：出負けする癖があるせいか後ろからの競馬になりがち。荒れた内を通るイメージがあるため渋ったらデムーロと言われる</ul>
    <ul>・ダート：地方交流G1など最近でも変わらない活躍が目立つ。芝より軸向き</ul>
    <li>21年G1勝利</li>
    <ul>・オークス</ul>
    <div>武豊</div>
    <li>得意競馬場</li>
    <ul>・</ul>
    <li>芝・ダート</li>
    <ul>・芝：</ul>
    <ul>・ダート：</ul>
    <li>21年G1勝利</li>
    <ul>・なし</ul>
    <div>福永祐一</div>
    <li>得意競馬場</li>
    <ul>・オールラウンダーな印象があるが特に強いのが中京。いわゆる「中京の鬼」</ul>
    <li>芝・ダート</li>
    <ul>・芝：前目〜中団につけた時にかなり好走。特に内有利のレースにおいて内枠を引けば馬券内は固い</ul>
    <ul>・ダート：芝に比べると馬券に絡む率は下がる。４割あれば良い方か・・・</ul>
    <li>21年G1勝利</li>
    <ul>・日本ダービー</ul>
    <div>川田将雅</div>
    <li>得意競馬場</li>
    <ul>・阪神の1400〜2000にめっぽう強く、前目で勝負できれば他の中央競馬場でも好走する。</ul>
    <li>芝・ダート</li>
    <ul>・芝：先述の通り阪神のマイルが得意。また経済ラインを通る競馬も得意なため、先団で直線を迎えたら怖い騎手</ul>
    <ul>・ダート：芝で強いイメージがあるが砂の上でも頼もしい騎手。追い込みまでは難しいが差す競馬までなら十分馬券内を確保してくれる</ul>
    <li>21年G1勝利</li>
    <ul>・高松宮記念、大阪杯、安田記念</ul>
    <div>松山弘平</div>
    <li>得意競馬場</li>
    <ul>・京都・阪神では強く、東京は逆に苦手な様子。</ul>
    <li>芝・ダート</li>
    <ul>・芝：スプリントよりかは中長距離が得意な印象</ul>
    <ul>・ダート：</ul>
    <li>21年G1勝利</li>
    <ul>・帝王賞(Jpn1)</ul>
    </Layout>;
};

export default Data2;